[
    
	{
        "naziv": "RODOLJUPCI", 
        "kategorija": "Narodno pozorište Beograd", 
        "img": "https://4.bp.blogspot.com/-vri5HG0-qlM/V2211IQ_deI/AAAAAAAAXXU/A92T1SjJkb8BWDS6Ka07roeirLMHU_6GwCLcB/s1600/RODOLJUPCI.jpg", 
        "popust": 0, 
        "opis": "Premijera čuvenog Sterijinog komada, za koju je pisac tražio da bude odigrana 50 godina nakon njegove smrti, u režiji subotičkog reditelja Andraša Urbana održana je 30. oktobra 2015. godine na sceni Narodnog pozorišta Beograd. Zbivanja u ovoj komediji dešavaju se burne 1848.godine kada “gori cijela Evropa”. To je godina “proljeća naroda” u kojoj se revolucija munjevito širi od Francuske preko Italije, Mađarske do male banatske varoši Vršca, gdje se većim dijelom zbiva radnja djela. Taj gradić je rodno mjesto pisca Jovana Sterije Popovića. Da bi se shvatile istorijske okolnosti u kojima je djelo nastalo i gdje se radnja djela dešava: Vojvodina je bila dio Austro-Ugarske monarhije, dok je Srbija bila samostalna knjaževina. Srbi pod mađarskom vlašću nisu imali svoju autonomiju, pravo na jezik, upravljanje školama, srazmjerno učešće u državnoj upravi.", 
        "ocena": 1, 
        "kolicina": 250, 
        "proizvodjac": "Andraš Urban", 
        "cena": 350, 
        "id": 1
    }, 
    {
        "naziv": "DUH KOJI HODA", 
        "kategorija": "SNP Novi Sad", 
        "img": "https://2.bp.blogspot.com/-hqDCfJXhwRM/V224zNlVjfI/AAAAAAAAXYU/uqcIdPelzlwwhul4Ry2aEFTcD3nL5_5RwCLcB/s1600/duh-koji-hoda16.jpg", 
        "popust": 0, 
        "opis": "Potreba da radimo ovu prestavu je nastala od potrebe da sebi objasnim kako individualac može da funkcioniše u svetu koji smo stvorili u poslednjih petnaest godina. Kad govorim o tom svetu, mislim na svet koji je odredio sebi kapitalistički liberalizam kao primarnu ideologiju, nacionalizam kao državnu politiku, kriminal i religiju kao dominantan stav i pogled na stvari. U tom svetu hoda Hamlet, čovek koji jasno vidi prevaru. U 90-im je bilo sasvim jasno ko je pozitivac a ko negativac. Novi vek je sve izjednačio, oni su prešli na našu stranu, uzeli naš govor, odeću, ponašanje. Postali su miroljubive demokrate u vučjoj koži. Naše polje borbe se suzilo i morali smo da tražimo nova polja delovanja. Tako je nastala priča o čoveku koji kreće u borbu protiv tog sistema. Utopijska melodrama o mogućem Hamletu koji, umesto da razmišlja, deluje. Umesto da sumnja, on odlučuje da ubije i Kralja i Kraljicu i sve koji mu stoje na putu da oslobodi i očisti ovaj svet od nepravde. Postoji nepravda, kaže on, i to je to. Neko je morao da počisti.", 
        "ocena": 4, 
        "kolicina": 120, 
        "proizvodjac": "Aleksandar Popovski", 
        "cena": 450, 
        "id": 2
    }, 
    {
        "naziv": "JULIJE CEZAR", 
        "kategorija": "Narodno pozorište Sombor", 
        "img": "https://2.bp.blogspot.com/-elmDe3DKyH8/WDuGepjEa7I/AAAAAAAAagQ/O04-CtN-7iE7eI7TqM9DzjsWjQb7dJUbACLcB/s1600/Julije-Cezar-11.jpg", 
        "popust": 0, 
        "opis": "Tragedija “Julije Cezar” jedan je od najznačajnijih komada u istoriji dramske literature, a njen osnovni motiv – revolucija i politički prevrat, koji se, na kraju, kompromituju u sopstvenoj nemoći, obesmišljavajući tako fenomen istinske demokratije, nisu, na žalost, izgubili na svojoj aktuelnosti od vremena nastanka ovog komada, pa do danas. Pišući o ubistvu Julija Cezara u rimskom senatu, 44. godine p.n.e, Šekspir, u stvari, ispisuje tužnu priču o krahu plemenitih revolucionarnih htenja, koja se, u sudaru sa ličnim interesima, vlastoljubivošću i pohlepom samih revolucionara, pretvaraju u svoju nakaradnu suprotnost. Junaci antičkog Rima, postaju, petnaest vekova kasnije, Šekspirovi savremenici, uronjeni u spletke i zavere elizabetanskog dvora, ali i savremenici našeg istorijskog trenutka u kome je moguće poslednje decenije naše aktuelne istorije posmatrati kroz prizmu likova i odnosa “Julija Cezara”.Tragedija “Julije Cezar” jedan je od najznačajnijih komada u istoriji dramske literature, a njen osnovni motiv – revolucija i politički prevrat, koji se, na kraju, kompromituju u sopstvenoj nemoći, obesmišljavajući tako fenomen istinske demokratije, nisu, na žalost, izgubili na svojoj aktuelnosti od vremena nastanka ovog komada, pa do danas. Pišući o ubistvu Julija Cezara u rimskom senatu, 44. godine p.n.e, Šekspir, u stvari, ispisuje tužnu priču o krahu plemenitih revolucionarnih htenja, koja se, u sudaru sa ličnim interesima, vlastoljubivošću i pohlepom samih revolucionara, pretvaraju u svoju nakaradnu suprotnost. Junaci antičkog Rima, postaju, petnaest vekova kasnije, Šekspirovi savremenici, uronjeni u spletke i zavere elizabetanskog dvora, ali i savremenici našeg istorijskog trenutka u kome je moguće poslednje decenije naše aktuelne istorije posmatrati kroz prizmu likova i odnosa “Julija Cezara”.", 
        "ocena": 4, 
        "kolicina": 50, 
        "proizvodjac": "Kokan Mladenović", 
        "cena": 250, 
        "id": 3
    }, 
    {
        "naziv": "MARIJA STJUART", 
        "kategorija": "Narodno pozorište Beograd", 
        "img": "https://2.bp.blogspot.com/-xR7mNTCBpBA/WDt3HXiEhsI/AAAAAAAAafk/Pq3_k0S5GL4fym51bvAlFKqgTHLGqR1LgCLcB/s1600/marija-stjuart-predstava-narodno-pozoriste-1448931606-794823.jpg", 
        "popust": 0, 
        "opis": "Od trenutka kada su kročile na brutalnu političku pozornicu Evrope XVI veka, započelo je odmeravanje snaga između Elizabete I (1533–1603), kraljice Engleske, protestantkinje, i njene katoličke rođake Marije Stjuart (1542–1587), kraljice Škotske. Udobna pozicija savremenog posmatrača mogla bi olako da ih smesti u neki od udžbenika, bez previše razmišljanja o strahu u kojem su živele: i jednoj i drugoj je – u zavisnosti od uvek promenljivih okolnosti – glava mogla da se nađe na panju. U eri Tudora pogubljenje te vrste nije bilo nehumano. Naprotiv, ono je smatrano za privilegiju. Taj V.I.P. tretman, uostalom, bio je obezbeđen i Ani Bolen, majci buduće kraljice Engleza.", 
        "ocena": 2, 
        "kolicina": 120, 
        "proizvodjac": "Miloš Lolić", 
        "cena": 100, 
        "id": 4
    }, 
    {
        "naziv": "PJAF MARCHÉ", 
        "kategorija": "Novosadsko pozorište",
        "img": "https://2.bp.blogspot.com/-g1vSZ9A5nHQ/VtWj4SlCNTI/AAAAAAAAVps/_wj4HledwiU/s1600/edit%2Bpredstava%2Bujvideki.jpg", 
        "popust": 10, 
        "opis": "Ideja za ovakvu Pjaf već jako dugo postoji u mojim mislima, još  od vremena kad sam u režiji Ljuboslava Majere odigrala ulogu Edit Piaf u „Ružičastoj smrti” Ljubomira Feldeka koja govori o životu pevačice poslednjeg dana njenog života. Ta je predstava bila bazirana uglavnom na prozi, dok je ova nova baziana na pesamama. Ovo nije tradicionalna pozorišna predstava, nije ni biografska drama, više je na granici koncerta i pozorišne predstave. Dramaturgija predstave je bazirana na šansonama  Edit Piaf. Polazne tačke su njeni autobiografski spisi a ovi tekstovi su samo orijentacija koja služe da se bolje upoznaju karakteristike njene ličnosti.", 
        "ocena": 3, 
        "kolicina": 120, 
        "proizvodjac": "Kinga Mezei", 
        "cena": 200, 
        "id": 5
    }, 
    {
        "naziv": "PIJANI", 
        "kategorija": "Atelje 212 Beograd", 
        "img": "https://2.bp.blogspot.com/-AaFAlbYW5XY/WDt3bGkvzII/AAAAAAAAafs/Mmc2Z5eIDzEusmCzDq-qGYc41Jnnh8S7gCLcB/s1600/pijani.jpg", 
        "popust": 0, 
        "opis": "Najnovija drama jednog od trenutno najizvođenijih ruskih i evropskih savremenih dramskih pisaca Ivana Viripaeva, PIJANI, smeštena je negde na Zapadu, u nekom od današnjih velegrada, gde je 14 likova (bankari, menadžeri, dobrostojeći sloj savremenih tehnokrata i intelektualaca, plus jedna prostitutka), zbog različitih razloga i povoda, pijano. Međutim, to pijanstvo je samo maska, preko koje oni mogu da se osmele i kažu istine koje čak ni sami sebi ne smeju trezni da priznaju, istine koje otkrivaju koliko besmisleno, ništavno i podlo žive.", 
        "ocena": 3, 
        "kolicina": 130, 
        "proizvodjac": "Boris Liješević", 
        "cena": 150, 
        "id": 6
    }, 
    {
        "naziv": "KLAUSTROFOBIČNA KOMEDIJA", 
        "kategorija": "Novosadsko pozorište", 
        "img": "http://4.bp.blogspot.com/-bnaLLQXnVBo/VnkZN5rSgsI/AAAAAAAAUjo/qMGmZbfjzN8/s1600/klaustofobicna%2Bkomedija.jpg", 
        "popust": 0, 
        "opis": "nika osuđenih  biti i naslov: Pozorište potkazuje život. To je tačna i valjda jedina čestita strana potkazivanja kao želje za istinom.", 
        "ocena": 5, 
        "kolicina": 27, 
        "proizvodjac": "NextEra Energy, Inc.", 
        "cena": 700, 
        "id": 7
    }, 
    {
        "naziv": "PERIKLE", 
        "kategorija": "Šabačko pozorište", 
        "img": "https://4.bp.blogspot.com/-Ph_2XDHMFII/V_bAgJmjWqI/AAAAAAAAZmw/d9DQyLhOmncJd0gJCOd4hEPAThbtlBrDQCLcB/s1600/Sabac-Perikle-8.jpg", 
        "popust": 0, 
        "opis": "Kako poslednjih godina imam utisak da živim u jednoj „bajkovitoj“, prilično nestvaranoj stvarnosti, u kojoj je sve moguće, ođednom su ovi poslednji Šekspirovi komadi postali jedni od mojih omiljenih. Upravo mi ta „neverovatnost događanja“ predstavlja jednu od njihovih posebnih draži. Perikle je među najređe igranim Šekspirovim tekstovima i ovo će biti prvo izvođenje ovog Šekspirovog komada u srpskoj pozorišnoj produkciji.", 
        "ocena": 4, 
        "kolicina": 32, 
        "proizvodjac": "Nikita Milivojević", 
        "cena": 350, 
        "id": 8
    }, 
    {
        "naziv": "HROMI IDEALI", 
        "kategorija": "Narodno pozorište, Užice", 
        "img": "https://2.bp.blogspot.com/-oQn-ar75L9g/WDt3mwKhTII/AAAAAAAAafw/5vfiRsIMzlACt4hRe0sqmUoB5YVRkLaQgCLcB/s1600/hromi.jpg", 
        "popust": 10, 
        "opis": "„Hromi ideali“, onako kako ih je u dramsko delo oblikovala Olga Dimitrijević, kompresujući najbolje delove i uobličivši Uskokovićev roman u melodramu sa snažnim pečatom poruke koja se provlači kao bitna činjenica opstanka čovečanstva: idealizam ili racio, sasvim je primerena suštini mogućeg, ali i najboljeg tumačenja ovog književnog ostvarenja koje i potvrđuje njegovu vrednost i postojanost. Ostavivši u odmerenoj količini ljubavnih jada i zapleta ali i kontekstnu simboliku sporednog junaka Zarije, elemente i nosiloce glavne ideje kroz dramske situacije i obrte, melodramski kontekst došao je do izražaja u osnovnom: u saživljavanju publike sa nosiocima radnje i proživljavanju emotivnih stanja dramskih likova kroz personalnu indentifikaciju. Koncepcija da se songovima i proznim kazivanjem s namerom da naglasi, istakne ili smiri i stiša stvarni i mogući događaj na sceni, doneo je epske momenta tradicionalnog pozorišnog izraza u funkciji žanra prema kome je komad opredeljen.", 
        "ocena": 5, 
        "kolicina": 8, 
        "proizvodjac": "Zlatko Sviben", 
        "cena": 400, 
        "id": 9
    }, 
    {
        "naziv": "MOJE DETE", 
        "kategorija": "Beogradsko Dramsko Pozorište", 
        "img": "https://1.bp.blogspot.com/-v3p689jvtBY/VvXfkL2EOpI/AAAAAAAAWFc/d0aTgT-1TJEyo4L8A9ft5GwCMpATyJm_w/s1600/_DSC0130c.jpg", 
        "popust": 0, 
        "opis": "Komad Moje dete, nagrađen godišnjom Nagradom Udruženja dramskih pisaca Srbije Branislav Nušić za 2014. godinu, uvodi u pozorišnu produkciju nekoliko ključnih, ali najčešće prećutkivanih socijalno-angažovanih tema: položaj i uslove života Roma u urbanom okruženju; nasilje u porodici; seksualno zlostavljanje dece; pubertetsku trudnoću... Ova veristički ispraćena socijalna tragedija, priča je u prvom planu o Romima, ali poseduje i univerzalne premise o posledicama neobrazovanja i siromaštva na raspad porodice, moralnih vrednosti, ljudskosti uopšte. Komad daje gotovo dokumentaristički brutalnu sliku načina – ne može se reći – života, već opstajanja u začaranom krugu marginalizovane i izopštene grupe, koji je teško razbiti.", 
        "ocena": 1, 
        "kolicina": 4, 
        "proizvodjac": "Ana Đorđević", 
        "cena": 300, 
        "id": 10
    },
	{
        "naziv": "IZUJ SE", 
        "kategorija": "Beogradsko Dramsko Pozorište", 
        "img": "https://1.bp.blogspot.com/-S5Yn7J82iho/Vz-iAJKCPLI/AAAAAAAAW4E/SAqJzwWC22syjp_DjekSbvJ4tneYsqoAQCLcB/s1600/izuj_se-660x371.jpg", 
        "popust": 0, 
        "opis": "Ova tragikomedija je aktuelno, moderno delo koje nema imperativan ton, već ciničnu konstataciju o situaciji u našem društvu danas. Radnja je smeštena u jedno pozorište, ali se značenje prostora vrlo lako može preneti na bilo koji drugi kolektiv. Izuvanje simbolično predstavlja smenu generacija, mladih koji čekaju u redu za posao i starijih koji se grčevito drže svog radnog mesta bežeći od penzije.", 
        "ocena": 1, 
        "kolicina": 38, 
        "proizvodjac": "Petar Ristovski", 
        "cena": 650, 
        "id": 11
    },
	{
        "naziv": "PTICE", 
        "kategorija": "Beogradsko Dramsko Pozorište", 
        "img": "https://2.bp.blogspot.com/-_9Eep_scf8Q/V222nnDVOsI/AAAAAAAAXXg/lE8s5OO-LcwA7YGRSzKEEu-LRku9sfpGwCLcB/s1600/PTICE.jpg", 
        "popust": 0, 
        "opis": "Ova predstava nastavak je repertoarske politike koja ima za cilj da, kroz velika dela svetske književnosti, približi publici nove forme i stilove plesnog teatra. Takođe, ova predstava je nastavak uspešne saradnje sa slovenačkim koreografom Edvardom Klugom, koji je za Bitef dens kompaniju kreirao višestruko nagrađivanu Božanstvenu komediju. Aristofanove Ptice posužiće ovaj put autoru kao idejna okosnica za duhovito i ironično, savremeno tumačenje ideje utopije, i fenomena radikalnog eskapizma kao bega od tegobne društvene stvarnosti.", 
        "ocena": 1, 
        "kolicina": 15, 
        "proizvodjac": "Edvard Klug", 
        "cena": 450, 
        "id": 12
    },
	{
        "naziv": "ILIJADA", 
        "kategorija": "Novosadsko pozorište", 
        "img": "https://2.bp.blogspot.com/-_9Eep_scf8Q/V222nnDVOsI/AAAAAAAAXXg/lE8s5OO-LcwA7YGRSzKEEu-LRku9sfpGwCLcB/s1600/PTICE.jpg", 
        "popust": 0, 
        "opis": "Ilijada je pratemelj i izvor Evrope. Ona je njen početak. Njeno prvo seme, prapočetak, njen niski start i visoki cilj. Ilijada je prvi ep Evrope, praroman, praopera, praspektakl, prvi MTV. Ilijada je temeljno školsko štivo i nedostižni književni vrh. Ilijada je muka školskog kurikuluma i konstantna tačka radikalne fascinacije.", 
        "ocena": 1, 
        "kolicina": 150, 
        "proizvodjac": "Jernej Lorenci", 
        "cena": 650, 
        "id": 13
    },
	{
        "naziv": "SLUČAJNA SMRT JEDNOG ANARHISTE", 
        "kategorija": "SNP Novi Sad", 
        "img": "https://4.bp.blogspot.com/-jiX0jNqpOAI/VxlhOuZ3V-I/AAAAAAAAWVI/FVoRvRI9FEAuQ-UfPPwpYjHbv7EvHZ0BgCLcB/s1600/Slucajna-smrt-jednog-anarhiste-foto-Nenad-Petrovic-5.jpg", 
        "popust": 15, 
        "opis": "Kao cirkuski igrač na trapezu, Ludak usred policijske stanice visi nad ponorom – u zapletu, koji preti da se zakovitla u urnebesnu komediju zabune. Ansambl, predvođen Nikolom Đuričkom, raskrinkaće sve nelogičnosti vezane za smrt jednog anarhiste, jer iza maske komedije vreba svet organizovanog kriminala, državne korupcije, političkih ubistava, verske netrpeljivosti, terorizma.", 
        "ocena": 1, 
        "kolicina": 83, 
        "proizvodjac": "Maja Maletković", 
        "cena": 200, 
        "id": 14
    },
	{
        "naziv": "ORLANDO", 
        "kategorija": "Narodno pozorište Sombor", 
        "img": "http://2.bp.blogspot.com/-qH8gZhsdza0/VjAnftfUtLI/AAAAAAAASk4/lRmaNqzse5o/s1600/orlando.jpg", 
        "popust": 15, 
        "opis": "ORLANDO je komponovan kao italijanska ozbiljna opera (opera seria) i premijera je odražana 1733. godine u Kraljevskom pozorištu u Londonu. Delo je izvedeno samo deset puta, a jedan aristokrata je nakon prikazivanja pisao: Nisam nikada bio na boljem, niti na bolje izvedenom muzičkom delu – čuveni kastrat Senesino je bio glavni glumac, a i ostali Italijani su pevali veoma osećajno, ali jepublika ipak bila toliko malobrojna da verujem da nisu sakupili dovoljno novca ni da isplate sve muzičare iz orkestra. Hendlovo delo je bilo zaboravljeno gotovo 200 godina, sve do 1922. godine kada je ponovo izvedeno. ", 
        "ocena": 1, 
        "kolicina": 45, 
        "proizvodjac": "Alvaro Šoek", 
        "cena": 400, 
        "id": 15
    },
	{
        "naziv": "NA DRINI ĆUPRIJA", 
        "kategorija": "SNP Novi Sad", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/na-drini-cuprija-15.jpg", 
        "popust": 15, 
        "opis": "Teškog posla prihvatili su se Kokan Mladenović, reditelj i Svetislav Jovanov, dramaturg, da od dela kakvo je Na Drini ćuprija naprave pozorišnu predstavu. Ogromnu građu, obilje likova i događaja u dugom vremenskom periodu kako je nizao Ivo Andrić, trebalo je oblikovati za scenu u svakom smislu te reči, od teksta, mizanscena, govora, scenografije i kostima, muzike i svetla. Za ono što su uradili dobili su ovacije od publike. Aplaudiralo se celokupnoj ekipi ovog pozorišnog čina. Mariji Kalabić koja je svojim scenografskim rešenjem, kosim zidovima, uspešno dočarala korito reke, stešnjenost kasabe u kojoj likovi svoje jadne živote grade i razgrađuju uz pomoć stolica i stolova koji su višenamenski rekviziti i cigle su i stolice su i stolovi i zaštita od nevremena. Ireni Popović koja je ne samo došla spremna na prvu probu, već je napisala muziku koja do note prati delo i radnju komada a na posebnoj snazi dobija izvođenjem uživo. Andreji Kulešević koja je strpljivo vežbala sa glumcima pokret i igru. Aplauz je bio upućen i Tatjani Radišić za kostimska rešenja a poseban znak bila je ceduljica na rukama likova koju skidaju u času smrti.", 
        "ocena": 2, 
        "kolicina": 145, 
        "proizvodjac": "Kokan Mladenović", 
        "cena": 300, 
        "id": 16
    },
	{
        "naziv": "IVANOV", 
        "kategorija": "Atelje 212 Beograd", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/ivanov.jpg", 
        "popust": 10, 
        "opis": "Tanja Mandić Rigonat postavlja Ivanova u Narodnom pozorištu naizgled “klasično”, ali samo utoliko što ne polazi od premise da je pametnija od Čehova i da išta više od njega zna zato što je rođena jedno stoleće kasnije. Šta znači “pametniji” u ovom kontekstu? Nije problem s rediteljima koji suvislo “nadograđuju” Čehova (kao što je to maestralno učinio Janežič s Galebom), nego u onima koji ga suzbijaju – kao da je kakav korov – valjda zato da bi u predstavu stalo više njihove izvorne genijalnosti. Tanji M. R. to očigledno nije potrebno, Čehov joj nije “građa” niti gorivo nego razlog i namera i cilj: zato do cilja i stiže. Ova rediteljka, naprotiv, pušta Antona Pavloviča i njegove karaktere da obave svoje, pa će i ona, rediteljka, da obavi ono što je njeno. Ivanova, ako se ne varam, uopšte ne štrihuje, predstava traje punih dva i po sata, a svaki minut ima opravdanje, svaka replika i pokret, svaki trenutak je tu s razlogom, i bilo bi šteta da ga nema. Svako zbrzavanje Čehova ionako bi trebalo da bude krivično delo. Nikola Ristanovski je Ivanov, i taj izbor zvuči logično, upravo izazovno, njegov je Ivanov kolerični, zbunjeni, od sebe koliko i od sveta u kojem se više ne oseća kao kod kuće zastrašeni ljudski individuum, nema tu faula ali u svemu tome kod razmahanog Ristanovskog ima i tragova izvesnog viška, začuđujuće prenagaženosti koja će možda ishlapeti u budućim izvođenjima, baš kao i stanovita, mestimično ometajuća jezička neusklađenost, koju u gore navedenim ranijim rolama nismo osećali, a ovde se pojavila kao efekat “govorne mane”, što je posve zbunjujući, neprikladan zvučni signal… Hana Selimović kao Saša svakako je os ove predstave, magnetna sila oko koje se sve vrti, osetljivi vulkan koji povremeno snažno eruptira a u svakom trenutku dominira scenom (publika zapravo okružuje scenu s tri strane sedeći na tribinama tako da smo prilično bliski s glumcima, sasvim razložno)… Kostimografija Bojane Nikitović smisleno i skladno “u epohi”, scenografija Branka Hojnika promišljena i diskretna, uživo izvođena muzika Irene Popović da kakva nego izuzetna, drugačije od nje odavno ne očekujemo. ", 
        "ocena": 3, 
        "kolicina": 72, 
        "proizvodjac": "Tatjana Mandić Rigonat", 
        "cena": 400, 
        "id": 17
    },
	{
        "naziv": "CARSTVO MRAKA", 
        "kategorija": "Šabačko pozorište", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/carstvo-mraka.jpg", 
        "popust": 0, 
        "opis": "Predstava Igora Vuka Torbice je brutalno precizna analiza pohlepe, strasti, odnosa novca i zločina u provincijskoj nedođiji. Rediteljski je izuzetno markantna zbog savremenog pristupa Tolstoju, bliskog jeziku teatra „krvi i sperme“. Pozornica je svedeno, stilizovano dizajnirana, sivkastih tonova, u stepenicama, sa krstom u pozadini. Od publike je odvojena providnim staklom koje uspostavlja posebnu atmosferu, određenu gotičkom likovnošću i sablasnom akustikom (scenograf Branko Hojnik). Funkcionalna je i upotreba svetla, naročito u scenama kada su likovi priljubljeni uz staklo, i poliveni tada uskim snopom svetlosti koji gradi upadljivo avetinjske prizore u preovlađujućem mraku. Njihov efekat dodatno pojačavaju uznemirujući zvuci škripe, tutnjave, zujanja (kompozitori Nenad i Alen Sinkauz). Odvojenost scene staklom donosi i simboličku nadgradnju značenja, jer uspostavlja jedan odvojen svet koji se podvrgava analizi. Akteri kao da su u nekoj čudnoj, metaforičkoj laboratoriji, ili na farmi, pod prismotrom, dok su gledaoci u ulozi voajera. Možda smo i publika rijaliti šoua, što je značenje nametnuto projekcijama titlova, naslova predstave i naznaka o prolasku vremena, koji sugerišu estetiku novih medija. Glumci Ljubomir Bandović (Petar), Ivan Đorđević (Nikita), Nikola Vujović (Mitrić), Hana Selimović (Anisja), Vanja Ejdus (Akuljina), Anastasia Mandić (Kuma), Olga Odanović (Matrjona), Ivana Šćepanović (Marina) i drugi, igraju psihološki probojno, moćno, iako u sukobu sa stilizacijom vizualne postavke. Međusobno su skladni u oblikovanju nemilosrdnosti ovih ljudi iz blata, mada pojedinačno donose različito stilski obojene uloge, odgovarajuće žanrovskoj heterogenosti komada.", 
        "ocena": 3, 
        "kolicina": 72, 
        "proizvodjac": "Tatjana Mandić Rigonat", 
        "cena": 850, 
        "id": 18
    },
	{
        "naziv": "RUBIŠTE", 
        "kategorija": "Narodno pozorište, Užice", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/rubiste.jpg", 
        "popust": 0, 
        "opis": "Polazeći od stvarnog događaja, da je majka otišla na njivu sa detetom, koje se nije vratilo sa njom, i ona nije znala da kaže šta je bilo s njim, Đorđević je zamislio mračnu priču, u kojoj ne samo da nema, do kraja, dečaka Slobodana, neko se i oni koji znaju gde su, u njoj izgube. To je zbog neprobojne tame, iz koje se ne može iskoračiti nikud, osim u metaforu gubljenja svega – dostojanstva, bliskosti, ljudskosti, života… Dragica, luda majka nestalog dečaka/ opasno luda majka glavne junakinje Marije/ Stanika, luda majka Draganova/ Petkana, vračara, tetka ludog Paradajza/ devojka ludog Dragana /strine ludog Slaviše, oca nestalog dečaka su po ovom principu poređane, jer su, sa umetničkim pokrićem, svoje junakinje uspele da prikažu kao žene od krvi i mesa, a ne samo emanacije ludila i promašenosti. Ono što se uslovno zove ludilom, u ovoj predstavi ima mnogo oblika, a u toj dijagnozi je samo jedno zajedničko – da tu ničeg prirodnog i normalnog, zdravog nema. Čiča Dragoljub, koji se mota po „Rubištu“, dodatno sapliće nesrećnike, a Čiča, ima ulogu da ga Marija, koju je silovao, kada mu je njen otac prodao, kao dete, za rakiju, udavi u kaci na kraju. Ova scena nije samo užasan akcenat, koji „Rubište“ vodi korak napred, ka crnoj jami, nego je, paradoksalno, i najjači simbol čitave te crne mise. Odatle nekako sviće – postaje jasniji i logičniji naš mrak. Relativna emocija /sve dobro je u „Rubištu“ relativno, a sve zlo apsolutno/ dolazi i iz scene kada mladi ljubavnik dolazi po Slavišu, oca nestalog deteta, pevajući folk ljubavnu pesmu. Slavišin vapaj za običnim pravom na izbor ledi krv – da li je zaista dotle došlo u kolektivnoj apokalipsi?! Antipod je patologija mladog Dragana, koji devojku koja ga voli emotivno ubija, bez razloga… Marija /izvrsna, uzbudljiva Milica Janevska/, vratila se u „Rubište“, zapravo, po svoju metaforičnu smrt. Vračara Petkana ne uspeva da joj da magiju da zatrudni, majka je okuje u brnjicu za medvede /otac, pijandura, joj je bio mečkar/ i otera iz kuće, iz susreta sa veselim paradajzom otkrije da je njena sudbina da sama završi u kafani, telefonski se odriče dragog i braka sa njim, presuđuje Čiči, koje je silovao…I ništa.Kraj.Mrak.“Rubište“. Poseban tok predstave bila je scenografija Vesne Popović, mnogobrojna drvena kolica puna zemlje, suve, neplodne i ružne. Sugestivan prostor za inače pretešku igru učesnika radnje. Sa nekoliko lepih songova, koji lamentuju nad životom, neizvesnijim i tužnijim od smrti, sa nekoliko ispovesti, iz kojih saznajemo da ni dečak Slobodan ne zna gde je i da li neko treba da ga sahrani ili rodi, sa funkcionalnim videom, koji daje još jednu dimenziju psihološkom prostoru junaka, sa dramskom muzikom Irene Popović – doživeli smo „Rubište“ stomakom, mučno. A da li smo ga i preživeli, videćemo.", 
        "ocena": 3, 
        "kolicina": 112, 
        "proizvodjac": "Kokan Mladenović", 
        "cena": 650, 
        "id": 18
    },
	{
        "naziv": "ZRENJANIN", 
        "kategorija": "Narodno pozorište, Užice", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/zrenjanin.jpg", 
        "popust": 0, 
        "opis": "Na inicijativu doskorašnje direktorke zrenjaninskog pozorišta Ivane Kukolj Solarov i umeničke savetnice Anđelke Nikolić koje su uspele da zainteresuju autore predstave za dramski potencijal borbe radnika „Jugoremedije“ i „Šinvoza“ za svoje fabrike, dobili smo ovaj scenski projekat koji je samo na nivou simbolike vezan za Zrenjanin, ali je zapravo tu reč o sublimaciji onog što danas nazivamo pljačkaškom privatizacijom u kojoj je uništena privreda u celom regionu, a radnici su i bukvalno bačeni na ulicu. Tekst Igora Štiksa se time bavi u prvoj tematskoj liniji, a dopunjuje je problemima transeksualnosti, uvezujući u jedno tragizam potpune marginalizacije radničke klase s jedne strane, i društvene homofobičnosti sa druge strane. Štiksova idejna pozicija je levičarska, a tekst je koncipiran plakatno, što je u skladu sa parolama („Fabrike radnicima“) koje pamtimo iz vremena socijalizma, dok emotivni naboji provaljuju u gledalište iz songova (tekstove songova takođe je napisao Igor Štiks) koje pevaju dramske junakinje, „grešnice“ – Eva iz perspektive „pogrešnog pola“, Mala iz perspektive seksualne eksploatacije. Rediteljski pristup Borisa Liješevića je brehtovski. u odličnom dramskom ritmu povezuje i kombinuje naturalistički glumački obrazac, frontalni govor sa otvorene scene, pevanje „uživo“, jaku simboličku efektuizaciju, govor parola, i u izuzetno dobrom radu sa glumcima zaokružuje celinu koja gledaoce dira i emotivno, a i na nivou ideja. Brehtovski teatar Borisa Liješevića odvija se na ogoljenoj sceni koju je scenograf Vladimir Savić opremio tek ponekim rekvizitom značajne simboličke vrednosti – šank, prazna burad, udobni kauč, automobil krntija iz socijalističkog vremena – likovnost tranzicione sirovosti, funkcionalno i efektno. Kostimografska rešenja Drine Krlić koriste se metaforičnim govorom: muški kostim je realističan, naglašeno upotpunjen naturalizmom golog tela, ženski je konstrukcija (kao što su i njihove društvene uloge nametnuti konstrukt), a upućujuća značenja čitamo u izboru detalja i boja. Liješevićevu postavki zaokružuje, i produbljuje, neobično upečatljiva muzika Jelene Popržan. Ona je u songove dodala i malo lokalne boje, puno osećanja, razgaljenosti, zanosa.", 
        "ocena": 4, 
        "kolicina": 23, 
        "proizvodjac": "Boris Liješević", 
        "cena": 450, 
        "id": 19
    },
	{
        "naziv": "HIPNOZA JEDNE LJUBAVI", 
        "kategorija": "Atelje 212 Beograd", 
        "img": "http://www.bookvar.rs/wp-content/uploads/2017/11/HIPNOZA.jpg", 
        "popust": 10, 
        "opis": "Najnoviji komad Dušana Kovačevića „Hipnoza jedne ljubavi” bajkovita je melodramska groteska koja se prevashodno bavi problemom odlaska mladih ljudi iz zemlje. Radnja se dešava na napuštenoj planinčini, metaforičkoj strnjici, u nadrealno izvezenim okolnostima preplavljujuće bede… U njoj je korenito, mada suzdržanije, prisutan poseban kovačevićevski duh, lakrdijski, groteskni elementi koji su postojano utkani u većinu njegovih likova, od Topalovića, preko Čvorovića, do braće iz „Generalne probe samoubistva”. Većina aktera su i ovde kvrgavi, felerični. Ranko se gega sa štakom, njegova žena Soja pati se sa štapom, vojnom lekaru Vasi je nepokretan vrat, a njegov sin Dragi ne može da govori. Njihovi fizički nedostaci su upadljiva komička sredstva, izvori situacione komike, ali su i izražajne metafore bolesnog društva. Feleri likova nisu samo fizički, već i mentalni. Ranko komunicira sa vukovima zavijajući i arlaučući, što podseća na bespomoćno ljudsko lajanje u „Kumovima”, dok Soja druguje sa sovama hučući. Ove mentalne devijacije likova takođe metaforički i komički prodorno upotpunjuju Kovačevićev živopisan odraz društva, crnohumorno ogledalo sistema (bez)vrednosti… Scenografija je statična i odgovara bajkovitom realizmu igre (Nenad Brkić i Nikola Nikolić). Prostor predstavlja njihov planinski dom, zasut je zvezdama koje nežno uokviruju radnju. Statičnost prostora možemo da razumemo takođe metaforički, kao izraz ideje da se tu nikada ništa neće promeniti, zbog čega deca odlaze. Kostim Marine Vukasović Medenice prati karaktere, uglavnom je realistički, osim u slučaju Maja, gde je diskretno stilizovan. Predstava počinje kratkim filmom, lepim prizorima naše planete, njene prirode.", 
        "ocena": 3, 
        "kolicina": 44, 
        "proizvodjac": "Dušan Kovačević", 
        "cena": 600, 
        "id": 20
    }
	
	]
	
	
	
	